[
    {
        "id": 1,
        "slug": "10-consejos-para-aprender-español-rápido-y-divertido",
        "date": "22/03/2020",
        "image": "assets/images/blog/10-consejos-para-aprender-espanol-es-detail.jpg",
        "imageMobile": "assets/images/blog/10-consejos-para-aprender-espanol-es-detail-mobile.jpg",
        "title": "10 consejos para aprender español rápido y divertido",
        "content": "<p>Bien sea porque ya tienes ingl&eacute;s como segunda lengua y quieres aprender una tercera lengua, o no pudiste con el ingl&eacute;s y quieres comenzar por una legua m&aacute;s familiar, el espa&ntilde;ol es sin dudas una excelente opci&oacute;n. Mi nombre es Marioly y soy profesora nativa de espa&ntilde;ol para brasile&ntilde;os, te contar&eacute; desde mi experiencia aprendiendo portugu&eacute;s, hasta mi experiencia como profesora, qu&eacute; debes hacer para aprender espa&ntilde;ol de una manera r&aacute;pida y divertida.</p> <p><strong>1.- Familiar&iacute;zate con el sonido del alfabeto en espa&ntilde;ol</strong></p> <p>El portugu&eacute;s y el espa&ntilde;ol <strong>tienen</strong> <strong>casi exactamente el mismo alfabeto</strong> proveniente del lat&iacute;n, salvo algunas dos letras diferentes de las cuales hablaremos m&aacute;s adelante.</p> <p>El espa&ntilde;ol tiene la particularidad que <strong>cada letra tiene un sonido</strong> <strong>que dif&iacute;cilmente var&iacute;a</strong>, pero eso solo depende del pa&iacute;s donde te encuentres. La raz&oacute;n por la que debes aprender el sonido del alfabeto, es porque <strong>no todas nuestras letras tienen el mismo sonido</strong> que en el portugu&eacute;s, <strong>debes tener particular atenci&oacute;n con el sonido de</strong> la <strong>R,J,G,Y,LL,C,S,Z,W,&Ntilde;</strong>, entre otras, pero tranquilo, no entres en p&aacute;nico, luego que lo aprendas ser&aacute; muy f&aacute;cil, no es como el ingl&eacute;s, en el que aprendes el nombre de cada letra y luego resulta que en la pr&aacute;ctica el sonido var&iacute;a para cada caso.</p> <p>Una vez que te familiarices con los sonidos del alfabeto, ver&aacute;s que f&aacute;cil ser&aacute;, en principio leer.</p> <p><strong>2.- No existe un nivel cero, por tanto, intenta aprender escuchando, leyendo y viendo todo en espa&ntilde;ol. </strong></p> <p>&iquest;Te diste cuenta de que este art&iacute;culo es 100% en espa&ntilde;ol?, aunque sea forzado y apresurado, creas adem&aacute;s que est&aacute;s un poco perdido, <strong>intenta estar en contacto con el espa&ntilde;ol en un 100% desde el inicio</strong>, descubrir&aacute;s varias cosas:</p> <ul> <li>La primera es que <strong>lo vas a comprender mejor de lo que cre&iacute;as</strong>, no por casualidad est&aacute;s entendiendo tan bien lo que est&aacute;s leyendo en este instante.</li> <li>Lo segundo es que <strong>la proximidad de estas dos lenguas</strong> &ldquo;portugu&eacute;s-espa&ntilde;ol&rdquo; <strong>es tan similar</strong>, <strong>que</strong> <strong>desde el principio ya entiendes</strong> algunas cosas, con suerte, m&aacute;s de la mitad de lo que lees o escuchas, no es como si estuvieses aprendiendo ingl&eacute;s, en el que inicialmente necesitar&aacute;s apoyarte de tu idioma nativo para comprender.</li> <li>La tercera y probablemente m&aacute;s importante raz&oacute;n, es que, <strong>al ser tan parecido, &ldquo;portugu&eacute;s-espa&ntilde;ol&rdquo; te puedes ver atrapado en el portu&ntilde;ol</strong>, es decir, no sabr&aacute;s si lo que est&aacute;s aprendiendo o entendiendo, est&aacute; en portugu&eacute;s o espa&ntilde;ol si comienzas a jugar con los dos idiomas al mismo tiempo. Cuando buscas aprender leyendo y escuchando solo en espa&ntilde;ol, sabr&aacute;s que, si est&aacute;s entendiendo, lo que quieras que est&eacute;s entendiendo est&aacute; en el idioma que est&aacute;s aprendiendo.</li> </ul> <p>&nbsp;</p> <p>Para sustentar mi idea te contar&eacute; mi experiencia personal como profesora. Llegu&eacute; a Brasil sin saber portugu&eacute;s, no consegu&iacute; trabajo en mi profesi&oacute;n, entonces tuve que reinventarme y por sugerencia de una amiga me volv&iacute; profesora de espa&ntilde;ol.</p> <p>En principio <strong>pens&eacute; que no saber portugu&eacute;s ser&iacute;a una limitaci&oacute;n</strong>, necesitaba trabajar y comenc&eacute; as&iacute; mismo. Le advert&iacute; a mis alumnos que <strong>solo hablar&iacute;a en espa&ntilde;ol</strong>, pues as&iacute; <strong>&ldquo;ser&iacute;a m&aacute;s f&aacute;cil para ellos, aproximarse al idioma&rdquo;</strong>, result&oacute; desde mi punto de vista, <strong>la mejor estrategia para que ellos aprendieran espa&ntilde;ol</strong> y r&aacute;pido.</p> <p>Hoy en d&iacute;a yo s&eacute; portugu&eacute;s, pero mi estrategia continua intacta, mis clases son 100% en espa&ntilde;ol y los resultados son incre&iacute;bles.</p> <p><strong>3.- Familiar&iacute;zate lo m&aacute;s que puedas con el idioma, inundando tu d&iacute;a a d&iacute;a de espa&ntilde;ol.</strong></p> <p>Si est&aacute;s en un pa&iacute;s hispanohablante, esto ser&aacute; muy f&aacute;cil, pero si est&aacute;s en tu pa&iacute;s nativo, sea este Brasil o Portugal, o cualquier otro donde no se hable espa&ntilde;ol, y adem&aacute;s de eso tu entorno laboral no te motiva a poner en pr&aacute;ctica el espa&ntilde;ol, ser&aacute; muy lento el proceso. Por tanto, te recomiendo que trates de <strong>poner varios recursos a tu favor</strong>.</p> <p>Comienza, por ejemplo, por <strong>cambiar el idioma del celular</strong>. <strong>Ve pel&iacute;culas y series en espa&ntilde;ol</strong>, no necesitan ser nativas al principio, puedes comenzar viendo algo que ya sea familiar para ti y cambia ahora el idioma, pon los subt&iacute;tulos tambi&eacute;n en espa&ntilde;ol, ya s&eacute;, a veces lo que dicen los subt&iacute;tulos no es lo mismo que lo que hablan, pero se corresponden en un porcentaje importante, entonces lo que no entiendas escuchando, lo entender&aacute;s leyendo. Con suerte no solo aprender&aacute;s a hablar, esto te ayudar&aacute; a escribir tambi&eacute;n.</p> <p><strong>Escucha m&uacute;sica en espa&ntilde;ol</strong>, el mundo hispano est&aacute; inundado de excelentes cantantes y g&eacute;neros musicales, podr&iacute;as empezar por buscar versiones en espa&ntilde;ol de canciones que ya conozcas, as&iacute; podr&aacute;s comparar un poco y tener una referencia de lo que ya sabes.</p> <p><strong>Busca libros y podcast en espa&ntilde;ol</strong>, como te dije, mientras m&aacute;s recursos y mientras m&aacute;s est&eacute;s en contacto con el idioma, m&aacute;s r&aacute;pido aprender&aacute;s. Ya que tomar clases una o dos veces por semana no es suficiente.</p> <p><strong>4.- Si puedes, consigue un profesor nativo, y p&iacute;dele que te hable siempre en espa&ntilde;ol. </strong></p> <p>Valoro much&iacute;simo el esfuerzo de los profesores que no son nativos, tengo muchos colegas y amigos que ense&ntilde;an espa&ntilde;ol sin serlo, y muchos de ellos son realmente muy buenos, sobre todo los que ya tuvieron la oportunidad de vivir en alg&uacute;n pa&iacute;s hispanohablante, pero <strong>hay cosas que a veces solo un nativo te podr&aacute; ense&ntilde;ar</strong> y sabr&aacute; si lo est&aacute;s haciendo bien.</p> <p>Yo hablo portugu&eacute;s, sin embargo tengo mis propias dificultades, a pesar de vivir en Brasil, yo no podr&iacute;a ense&ntilde;ar a un nativo del espa&ntilde;ol portugu&eacute;s, porque podr&iacute;a estar ense&ntilde;ando cosas que desde mi punto de vista est&aacute;n correctas, aunque no necesariamente sea as&iacute;, y un nativo s&iacute; podr&iacute;a percibirlo, o por ejemplo, si este profesor toma como referencia el espa&ntilde;ol que el aprendi&oacute;, ejemplo de Espa&ntilde;a o de libros espa&ntilde;oles, su &uacute;nica referencia ser&aacute; esa, y podr&aacute; estar ense&ntilde;&aacute;ndote desde sus patrones.</p> <p>Un nativo o una persona que conozca el idioma entender&aacute; que, <strong>el espa&ntilde;ol es un idioma muy amplio</strong> y que <strong>hay diferencias importantes entre pa&iacute;ses</strong> donde hay palabras con distintos significados dependiendo del pa&iacute;s u objetos que tienen distintos nombres dependiendo del pa&iacute;s donde est&eacute;s.</p> <p>Una vez conoc&iacute; a una profesora de espa&ntilde;ol que vivi&oacute; m&aacute;s de 20 a&ntilde;os en Venezuela, cuando conversamos, yo realmente no sab&iacute;a si ella me hablaba en portugu&eacute;s, espa&ntilde;ol o portu&ntilde;ol, entonces entend&iacute; que su espa&ntilde;ol no era tan bueno como para ense&ntilde;ar a personas que ya estuviesen en un nivel conversacional porque podr&iacute;a estar pasando sus propios vicios de lenguaje a sus alumnos sin que estos lo sepan.</p> <p>Pero como lo mencion&eacute; al principio, <strong>es solo una recomendaci&oacute;n</strong>, hay profesores incre&iacute;bles que hablan espa&ntilde;ol excelente.</p> <p><strong>5.- Imita a los nativos.</strong></p> <p>Esta fue una recomendaci&oacute;n que me hizo un gran amigo cuando yo estaba aprendiendo portugu&eacute;s, pero que aplica perfectamente en espa&ntilde;ol. &iquest;A que me refiero con imitar?, <strong>escucha y trata de repetir lo que est&aacute;s escuchando</strong>, observa como mueven los labios los nativos al hablar.</p> <p>Hay algo que debes saber, <strong>el espa&ntilde;ol es un idioma que desde el punto de vista fon&eacute;tico no demanda tanta atenci&oacute;n</strong>, como el ingl&eacute;s o el portugu&eacute;s, nuestro o&iacute;do no percibe esas peque&ntilde;as diferencias tan sutiles del portugu&eacute;s como (av&oacute; y av&ocirc;), he visto profesores brasile&ntilde;os de espa&ntilde;ol detenerse minuciosamente a ense&ntilde;ar fon&eacute;tica del espa&ntilde;ol, en mi opini&oacute;n el espa&ntilde;ol es m&aacute;s flexible, por eso fue que mi recomendaci&oacute;n fue la de aprender primero el alfabeto, eso, desde mi perspectiva es m&aacute;s importante.</p> <p>El mismo caso de imitar aplica para lo que escribes, <strong>cuando est&eacute;s conversando en espa&ntilde;ol en whatsapp con alguien nativo, imita la manera en que escribe</strong>, tambi&eacute;n te recomiendo <strong>poner el diccionario en espa&ntilde;ol</strong>, el predictor de palabras te ser&aacute; de gran ayuda.</p> <p><strong>6.- Socializa con nativos. </strong></p> <p>Un d&iacute;a escuch&eacute; una recomendaci&oacute;n de un profesor de portugu&eacute;s y hoy comparto su consejo con ustedes, si al igual que yo, tienes la oportunidad de vivir en un pa&iacute;s hispanohablante, en m&iacute; caso yo vivo en Brasil, <strong>sal y socializa</strong>, <strong>haber emigrado y quedarse en casa, es como solo haberse mudado de casa y no de pa&iacute;s</strong>, de nada servir&aacute; haber emigrado si no interact&uacute;as con nativos.</p> <p>S&eacute; que al principio da un poco de verg&uuml;enza y miedo, pero es la mejor forma de acelerar el proceso, que quedarse en casa intentando aprender por tu cuenta. Con suerte encontrar&aacute;s personas que no solo quieran hablar contigo, sino tambi&eacute;n te corregir&aacute;n, lo cual es excelente.</p> <p><strong>Si no tienes la posibilidad de vivir en un pa&iacute;s hispanohablante</strong>, <strong>hay aplicaciones m&oacute;viles como <em>tandem app</em></strong> en la que puedes encontrar personas nativas dispuestas a ense&ntilde;arte desde la pr&aacute;ctica. Trata de interactuar con nativos de varios pa&iacute;ses, as&iacute; tendr&aacute;s varias referencias de espa&ntilde;ol.&nbsp; &nbsp;</p> <p><strong>7.- No esperes a estar en un nivel conversacional para intentar hablar en espa&ntilde;ol. &iexcl;ARRIESGATE! </strong></p> <p>Por miedo, muchas personas se coh&iacute;ben de hablar espa&ntilde;ol por no querer equivocarse y terminar hablando portu&ntilde;ol, el problema es que <strong>el portu&ntilde;ol es parte de la transici&oacute;n</strong>, es natural que comiences hablando portugu&eacute;s y si ya sabes algo de espa&ntilde;ol, trates de utilizar esa informaci&oacute;n para irla incorporando en tus conversaciones.</p> <p><strong>En la medida que vayas adquiriendo vocabulario ve us&aacute;ndolo</strong>, recuerda que el proceso del espa&ntilde;ol es diferente que el ingl&eacute;s, con la ayuda de un buen profesor &eacute;l te dir&aacute; qu&eacute; debes corregir, si no lo intentas desde el principio, tu profesor no tendr&aacute; nada para corregir, <strong>solo intent&aacute;ndolo sabr&aacute;s si lo est&aacute;s haciendo bien</strong>.</p> <p>Tengo muchos alumnos que siguieron este consejo, y para su cuarta o quinta clases ya consegu&iacute;an incorporar una parte importante de palabras en espa&ntilde;ol, en menos de diez clases ya sosten&iacute;an una conversaci&oacute;n, con algunos errores claro, pero conversaciones en las que ya hab&iacute;a menos que corregir.</p> <p><strong>No tengas miedo de equivocarte, est&aacute;s aprendiendo y equivocarte hace parte del proceso</strong>, recuerda que poder comunicarte hablando debe ser tu prioridad.</p> <p><strong>8.- No te cierres a intentar entender un poco de gram&aacute;tica. </strong></p> <p>Tengo muchos alumnos que dicen &ldquo;profesora, mi enfoque es en la conversaci&oacute;n y no en la gram&aacute;tica&rdquo;, entendamos <strong>la gram&aacute;tica</strong> como lo que es: &ldquo;<strong>una base importante en la que intentar&aacute;s relacionar con tu idioma nativo de qu&eacute; estamos hablando</strong>, y no como eruditos del espa&ntilde;ol formados en letras&rdquo;, eso es otra cosa.</p> <p>Como profesora flexible y complaciente que soy, he respetado el deseo de algunos alumnos en no querer ver nada de gram&aacute;tica, pero su evoluci&oacute;n no ha sido tan buena como la de los que se dan la oportunidad.</p> <p>Cuando comenc&eacute; a dar clases pens&eacute; que el hecho de ser nativa ya me hac&iacute;a una excelente profesora, que no era necesario estudiar un poco de gram&aacute;tica, con el paso del tiempo no subestimo en lo absoluto el ense&ntilde;ar de manera sutil y did&aacute;ctica a mis alumnos un poco de gram&aacute;tica.</p> <p>Tampoco te vayas a los extremos, hay quien necesita entender tan bien la gram&aacute;tica, que se pierde la oportunidad que fluir en el idioma. Hay cosas que yo no entiendo del portugu&eacute;s, no le encuentro la l&oacute;gica, pero all&iacute; es donde la imitaci&oacute;n es importante, a veces saber que eso es as&iacute; porque s&iacute; es mejor que tratar de encontrarle las cinco patas al gato.</p> <p><strong>9.- Relaciona el espa&ntilde;ol a tu d&iacute;a a d&iacute;a.</strong></p> <p>Una de las cosas que siempre me incomodaba de aprender idiomas es que siempre hablabas de otras personas y ten&iacute;as que producir ejemplos con contextos y situaciones muy distantes de mi d&iacute;a a d&iacute;a. Entonces &iquest;C&oacute;mo incorporar eso a mi realidad?</p> <p>Para qu&eacute; quiero hablar de Pedro, Juan y Lucas y de lo que ellos hacen d&iacute;a a d&iacute;a, cuando yo podr&iacute;a estar hablando de m&iacute; y de las personas que yo conozco, tratando de usar el idioma con situaciones reales.</p> <p>Por eso decid&iacute; que mis alumnos pudiesen hablar sobre ellos, sobre sus trabajos, lo que hacen durante el d&iacute;a, d&oacute;nde nacieron y crecieron, d&oacute;nde estudiaron, c&oacute;mo es su familia, creamos un espacio tan confortable al que decid&iacute; llamar <strong>&ldquo;Espa&ntilde;ol entre Amigos&rdquo;</strong>, entonces no solo aprendemos espa&ntilde;ol, sino tambi&eacute;n <strong>nos preparamos para hablar de nosotros en cualquier situaci&oacute;n.</strong></p> <p><strong>10.- Respeta tu ritmo y disfruta el proceso.</strong></p> <p>&iquest;Has visto anuncios donde te garantizan aprender un idioma en &ldquo;x&rdquo; cantidad de semanas?, no s&eacute; si lo logran de verdad, creo que son unos genios para predecir y garantizar eso.</p> <p>Yo apuesto por entender que <strong>cada alumno tiene su ritmo</strong>, sus dificultades, sus habilidades, su propio proceso, por eso si me preguntas en cuanto tiempo vas a aprender, te dir&iacute;a con responsabilidad que no lo s&eacute;, te har&iacute;a saber que <strong>no existe una formula m&aacute;gica</strong>, desde mi punto de vista, depende mucho de <strong>qu&eacute; tan comprometido y motivado est&aacute;s para aprender.</strong></p> <p>El profesor eso solo una herramienta m&aacute;s, &eacute;l te dar&aacute; una ruta que seguir, si te desv&iacute;as o no avanzas, es tu decisi&oacute;n, tambi&eacute;n recuerda que <strong>t&uacute; eres quien tiene la responsabilidad m&aacute;s importante en todo esto</strong>, aprender r&aacute;pido o no, <strong>depende cien por ciento de ti. </strong></p> <p>Como no te quiero desanimar, te voy a contar que tengo <strong>alumnos que en menos de un a&ntilde;o consiguen hablar un espa&ntilde;ol</strong> tan correcto que a veces siento que estoy hablando con alg&uacute;n amigo de mi pa&iacute;s, la raz&oacute;n por la que ellos se mantienen aprendiendo es porque necesitan aumentar su vocabulario, y por supuesto tener a alguien con quien practicar.</p> <p>Pero si eso no sucede contigo, no te preocupes, <strong>esta no es una competencia</strong>, lo m&aacute;s importante es que disfrutes el camino, y no sufras para llegar a la meta, ya lo hicimos en la escuela, esto de aprender espa&ntilde;ol, debe ser voluntario y porque as&iacute; lo deseas.</p> <p><strong>mot&iacute;vate, aprender espa&ntilde;ol ser&aacute; muy f&aacute;cil.</strong></p> <p><strong>&nbsp;</strong></p> "
    },
    {
        "id": 2,
        "slug": "5-razones-por-las-que-los-brasileños-deberían-aprender-español",
        "date": "22/03/2020",
        "image": "assets/images/blog/5-razones-por-las-que-los-brasilenos-deberian-aprender-espanol-detail-es.jpg",
        "imageMobile": "assets/images/blog/5-razones-por-las-que-los-brasilenos-deberian-aprender-espanol-detail-es-mobile.jpg",
        "title": "5 razones por las que los brasileños deberían aprender español",
        "content": "<p>Si est&aacute;s leyendo este post, es porque tal vez est&aacute;s buscando m&aacute;s motivos de los que ya tienes para aprender espa&ntilde;ol, o tal vez est&aacute;s tan entusiasmado, que quieres reafirmar los que tienes.</p> <p>Algunos de los motivos de muchas personas suenan a clich&eacute;, es decir, cosas que ya todo el mundo conoce, pero quiz&aacute;s no sean suficientes para ti, <strong>tratar&eacute; entonces desde mi experiencia como profesora, contarte sobre la mayor&iacute;a de las motivaciones de mis alumnos</strong>, y como esto les ha ayudado a mantenerse estudiando con entusiasmo.&nbsp;</p> <p>Tal vez ya sepas que una de las principales razones, es que <strong>es una lengua con un gran futuro</strong>, pues es un idioma que <strong>mantiene conectados a m&aacute;s de 550 millones de personas en el mundo</strong>, unos 400 millones lo hablan como idioma nativo, <strong>es el idioma oficial de 21 pa&iacute;ses</strong> y m&aacute;s de 8 pa&iacute;ses que ni imaginas tienen el espa&ntilde;ol como lengua com&uacute;n, como es el caso de los Estados Unidos, Filipinas, Israel, Marruecos, entre otros. O todo este boom que se hizo a trav&eacute;s de las <strong>relaciones comerciales</strong> impulsadas por el <strong>MERCOSUR</strong>.</p> <p>Pero estas son estad&iacute;sticas que como dije al principio forman parte de lo que ya sabemos del espa&ntilde;ol, <strong>hablemos</strong> entonces <strong>de por qu&eacute; los brasile&ntilde;os est&aacute;n aprendiendo espa&ntilde;ol y cu&aacute;les son sus principales motivaciones</strong>.</p> <p>&nbsp;</p> <p><strong>1.- El espa&ntilde;ol es relativamente f&aacute;cil de aprender y esto te dar&aacute; confianza:</strong></p> <p>Si eres como yo, que siente que no pudo con el ingl&eacute;s por considerarlo dif&iacute;cil y por tanto desististe de aprender otro idioma, quiero que sepas que <strong>el espa&ntilde;ol te recobrar&aacute; la confianza</strong> y esto har&aacute; que quieras ir por muchos m&aacute;s idiomas.</p> <p>Y, &iquest;a qu&eacute; me refiero con el tema de la confianza?, muchas personas desisten r&aacute;pidamente de aprender un idioma cuando no obtienen resultados r&aacute;pido. <strong>Cuando comienzas a aprender espa&ntilde;ol ver&aacute;s que, aunque est&eacute;s en nivel cero, ya entiendes alguna cosa, y esto te entusiasmar&aacute; a continuar</strong>, es placentera esa sensaci&oacute;n de que est&aacute;s entendiendo otro idioma sin mucho esfuerzo, en poco tiempo ya comenzar&aacute;s a comunicar peque&ntilde;as frases o ideas y <strong>en aproximadamente un a&ntilde;o</strong>, con suerte <strong>ya estar&aacute;s sosteniendo conversaciones</strong>.</p> <p>&nbsp;</p> <p>&ldquo;Cuando comienzas a aprender espa&ntilde;ol ver&aacute;s que, aunque est&eacute;s en nivel cero, ya entiendes alguna cosa, y esto te entusiasmar&aacute; a continuar&rdquo;</p> <p>&nbsp;</p> <p>Y &iquest;a qu&eacute; se debe todo esto? <strong>La similitud del idioma portugu&eacute;s con el espa&ntilde;ol hace que por lo menos entenderlo sea f&aacute;cil y r&aacute;pido</strong>, adem&aacute;s que la gram&aacute;tica de ambos idiomas es muy parecida.</p> <p><strong>2.- Tus posibilidades universitarias y de post grados, maestr&iacute;as y doctorados aumentan: </strong></p> <p>En m&aacute;s de tres a&ntilde;os que tengo viviendo en Brasil no hab&iacute;a prestado tanta atenci&oacute;n a su prueba para ingresar al sistema universitario p&uacute;blico, el ENEM, como lo hice en el 2019.</p> <p><strong>En un universo de m&aacute;s de 200 millones de habitantes, la presi&oacute;n social y las posibilidades para ingresar a una universidad p&uacute;blica no debe ser nada f&aacute;cil,</strong> no digo que los dem&aacute;s pa&iacute;ses sean la excepci&oacute;n, pero fue la primera vez que vi, que adem&aacute;s de ir al ensino medio (secundaria en espa&ntilde;ol), los alumnos que no aprueban en el ENEM en su primer intento hacen un famoso curso al que llaman &ldquo;cursinho&rdquo; para prepararse para la prueba, e insisten una y otra vez por a&ntilde;os.</p> <p>Muchos de <strong>estos estudiantes se ven realmente frustrados al no aprobar</strong>, <strong>otros por el contrario deciden insistir en su sue&ntilde;o</strong> de ir a la universidad <strong>y se preparar&nbsp; estudiando espa&ntilde;ol para ir a otros pa&iacute;ses, como por ejemplo Argentina</strong>, no les hab&iacute;a comentado, pero mi primera alumna fue una chica de 19 a&ntilde;os, y su sue&ntilde;o era estudiar medicina, actualmente estudia en la UBA, una de las mejores universidades de Buenos Aires y estoy casi segura que ser&aacute; de las mejores m&eacute;dicos de Brasil.</p> <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ldquo;Hay quienes afirman que estudiar en algunos pa&iacute;ses hispanos puede llegar a ser m&aacute;s barato que estudiar en Brasil&rdquo;.</p> <p>En tan solo meses estuvo lista para comenzar a estudiar, en otro pa&iacute;s, con otra lengua y con otra cultura. La veo a trav&eacute;s de las redes sociales feliz, y siento que pude hacer parte de su sue&ntilde;o, al igual que el de muchos m&aacute;s que han recurrido a mis clases de espa&ntilde;ol para luego estudiar medicina en Argentina.</p> <p>&nbsp;</p> <p>&ldquo;El espa&ntilde;ol se ha vuelto una alternativa para quienes quieren seguir su sue&ntilde;o de ir a la universidad, pues le abre la puerta de m&aacute;s pa&iacute;ses&rdquo;</p> <p><strong>&nbsp;</strong></p> <p>Pienso que <strong>el espa&ntilde;ol les abri&oacute; un mundo de posibilidades y de esperanza </strong>m&aacute;s all&aacute; del ENEM. Ni que decir de la cantidad de <strong>alumnos que est&aacute;n en Espa&ntilde;a haciendo post grados y maestr&iacute;as</strong>, disfrutando adem&aacute;s de uno de los destinos tur&iacute;sticos m&aacute;s deseados y populares del mundo.</p> <p>&nbsp;</p> <p><strong>3.- Para los brasile&ntilde;os adem&aacute;s de ingl&eacute;s, el espa&ntilde;ol se est&aacute; volviendo un requisito indispensable en sus trabajos tanto para quienes quieren ingresar a una empresa, as&iacute; como para los que ya est&aacute;n trabajando: </strong></p> <p>Sabemos desde hace a&ntilde;os que, en el mundo corporativo, <strong>tener dominio del ingl&eacute;s es pr&aacute;cticamente una obligaci&oacute;n</strong>, sobre todo para aquellos que quieren escalar posiciones dentro de las empresas, y <strong>aunque el ingl&eacute;s juegue un papel muy importante</strong> en la intermediaci&oacute;n entre los pa&iacute;ses y facilite por tanto la comunicaci&oacute;n, <strong>muchas de las relaciones comerciales m&aacute;s importantes en la actualidad se est&aacute;n dando con pa&iacute;ses hispanohablantes.</strong></p> <p>&ldquo;Quien tiene el dominio del espa&ntilde;ol en su trabajo tiene la posibilidad de aumentar su salario en m&aacute;s del 30%, quien domina el espa&ntilde;ol y el ingl&eacute;s hasta en un 60%.</p> <p>Por lo que <strong>el espa&ntilde;ol es un veh&iacute;culo excelente para la comunicaci&oacute;n</strong>, tanto, que <strong>muchos nativos se sienten m&aacute;s confortables si les hablas en su propio idioma</strong>. Ocurre hasta en los Estados Unidos, donde un n&uacute;mero importante de hispanos hacen vida y utilizan el espa&ntilde;ol de preferencia por encima del ingl&eacute;s.</p> <p>Esto me recuerda la historia de un alumno de una colega, quien se prepar&oacute; con el idioma ingl&eacute;s, porque fue trasladado del banco en el que trabaja en Brasil, para la ciudad de Miami, para su sorpresa en aquel banco todos usaban el espa&ntilde;ol como lengua com&uacute;n, y le pidieron a este brasile&ntilde;o se preparara en tiempo r&eacute;cord con espa&ntilde;ol, o de lo contrario lamentablemente deb&iacute;a ser trasladado de nuevo a Brasil.</p> <p>Antes yo cre&iacute;a que quienes necesitaban el espa&ntilde;ol o saber de idiomas en las empresas eran los encargados de comercio exterior. <strong>En la actualidad alumnos de todas las &aacute;reas comerciales necesitan aprender espa&ntilde;ol</strong> porque requieren de &eacute;l durante el d&iacute;a a d&iacute;a, a pesar de que estos est&aacute;n en Brasil, quiere decir que no necesariamente el espa&ntilde;ol es necesario si quieres trabajar en alg&uacute;n pa&iacute;s hispano, aumentando por tanto tus posibilidades laborales, tambi&eacute;n <strong>se volvi&oacute; una necesidad para quienes a&uacute;n est&aacute;n en Brasil. </strong></p> <p>&ldquo;El espa&ntilde;ol se ha vuelto una necesidad tanto para quienes desean trabajar en un pa&iacute;s hispano, como para quienes est&aacute;n trabajando actualmente en Brasil y necesitan de &eacute;l en su d&iacute;a a d&iacute;a&rdquo;.</p> <p><strong>4.- El espa&ntilde;ol est&aacute; de moda y Netflix lo sabe: &nbsp;</strong></p> <p>La primera vez que me top&eacute; con un art&iacute;culo que hablaba sobre las razones por las que debes aprender espa&ntilde;ol, hablaba sobre las <strong>opciones para entretenerte</strong>, dec&iacute;a que <strong>muchas de las mejores pel&iacute;culas en los &uacute;ltimos 30 a&ntilde;os se produjeron en espa&ntilde;ol</strong>, citaba por ejemplo el laberinto del fauno, red y diarios de motocicleta, y yo pens&eacute;, &iquest;Qu&eacute; es eso?, eso es muy viejo, hace muchos a&ntilde;os que yo vi en laberinto del fauno, eso ya no es atractivo.</p> <p>&ldquo;Muchas de las pel&iacute;culas y series que son tendencia en Netflix, son producidas en espa&ntilde;ol&rdquo;.</p> <p>Hablemos de lo actual, recuerdo que cuando llegu&eacute; a Brasil en el 2016. Cuando los brasile&ntilde;os sab&iacute;an que yo hablaba espa&ntilde;ol, me dec&iacute;an, &iexcl;Oh, Pablo Escobar! &iexcl;Plata o plomo!, no s&eacute; si personalmente yo quiera ser relacionada a Pablo Escobar o al narcotr&aacute;fico, pero en ese momento la serie de Narcos era la sensaci&oacute;n en Netflix, inmediatamente apareci&oacute; la Casa de Papel, Vis a Vis, y pare de contar, muchas excelentes producciones espa&ntilde;olas est&aacute;n siendo tendencia en Netflix.</p> <p>M&aacute;s all&aacute; de las novelas mexicanas que pusieron de moda el espa&ntilde;ol en Brasil, <strong>hoy en d&iacute;a contamos con m&aacute;s y excelentes producciones en espa&ntilde;ol.</strong> Y aunque pienses que quiz&aacute;s este no es tu motivo, &iexcl;s&iacute;!, muchas personas lo hacen porque quieren comprender en idioma nativo lo que ven en la televisi&oacute;n.</p> <p><strong>5.- La m&uacute;sica hispana est&aacute; conquistando cada vez m&aacute;s espacios:</strong></p> <p>Si eres amante de la m&uacute;sica, debo decirte que hay algo que yo disfruto mucho de mi idioma, y es la diversidad de g&eacute;neros musicales, y aunque cada pa&iacute;s tenga sus propios estilos, pienso que quien realmente se abri&oacute; espacios y se volvi&oacute; un embajador de nuestro idioma, fue el g&eacute;nero urbano, espec&iacute;ficamente el reguet&oacute;n.</p> <p><strong>Solo la canci&oacute;n de &ldquo;Despacito&rdquo;</strong> del cantante puertorrique&ntilde;o Luis Fonsi <strong>rompi&oacute; siete r&eacute;cods mundiales</strong> en un solo a&ntilde;o, como por ejemplo el de <strong>&ldquo;la canci&oacute;n m&aacute;s escuchada&rdquo; en el mundo.</strong></p> <p>&ldquo;La canci&oacute;n de Despacito rompi&oacute; sietes r&eacute;cords mundiales, entre ellos el de la canci&oacute;n m&aacute;s escuchada del mundo&rdquo;</p> <p>Brasil no fue la excepci&oacute;n al quedar cautivado y volver tenencia a &ldquo;Despacito&rdquo;. La cantante brasile&ntilde;a <strong>Anitta</strong> por su parte, <strong>est&aacute; decidida no solo a cautivar a los m&aacute;s de 200 millones de habitantes de Brasil, sino tambi&eacute;n el mundo del espa&ntilde;ol,</strong> el cual le abre un <strong>mercado de m&aacute;s de 550 millones de personas</strong>, es decir, m&aacute;s del doble del p&uacute;blico brasile&ntilde;o, excursionando cada d&iacute;a m&aacute;s en espa&ntilde;ol no solo en solitario, sino tambi&eacute;n con varios de los cantantes tendencia del momento como J-Balvi y Maluma.</p> <p>Entonces cuando pienso en Anitta, no lo veo solo como &ldquo;la diversidad musical que hay en espa&ntilde;ol&rdquo;, lo veo en <strong>la visi&oacute;n que tuvo de ampliar su mercado potencial,</strong> lo cual aplica para muchos productos y diferentes &aacute;mbitos comerciales.</p> <p>Entonces, que esperas para incursionar en el mundo del espa&ntilde;ol. &nbsp;</p> <p><strong>Por &uacute;ltimo, si llegaste a este punto de la lectura, ya debes estar m&aacute;s que seguro y decidido en que quieres seguir adelante con tu idea de aprender espa&ntilde;ol.</strong> Podr&iacute;amos pasar el d&iacute;a entero relatando m&aacute;s y m&aacute;s razones.</p> <p><strong>A nuestra lista podr&iacute;amos sumar razones asociadas a turismo, riqueza cultura, diversidad gastron&oacute;mica y pare de contar,</strong> pero como decimos en espa&ntilde;ol &ldquo;eso es harina de otro costal&rdquo; es decir, que har&aacute; parte de otro post.</p> <p>No olvides compartir este post con alguien que quiera aprender espa&ntilde;ol, sigue mi cuenta de Instagram y Facebook &ldquo;Espa&ntilde;ol entre Amigos&rdquo;, los quiero un mont&oacute;n y hasta la pr&oacute;xima, Chao chao.</p>"
    }
]