[
    {
        "id": 1,
        "image": "assets/images/reviews/tiago.jpg",
        "name": "Tiago Aquino",
        "message": "Marioly é uma professora muito dedicada e atenciosa. Iniciei as aulas com nível completamente básico e ela vem me ajudando muito nessa caminhada que é aprender o espanhol. Recomendo demais as aulas dela."
    },
    {
        "id": 2,
        "image": "assets/images/reviews/rodrigo-caetano.jpg",
        "name": "Rodrigo Caetano",
        "message": "Marioly é uma professora excelente. Tem um método de ensino voltado para brasileiros que foca mais nas diferenças entre o português e o espanhol do que aprender o bê-a-bá do espanhol, então seu aprendizado será muito rápido se você já tiver uma base. Mas mesmo sem nunca ter estudado o espanhol, a Marioly é didática e atenciosa e certamente conseguirá te ajudar a desenvolver o idioma. Recomendo!"
    },
    {
        "id": 3,
        "image": "assets/images/reviews/carolina.jpg",
        "name": "Carolina Benevides",
        "message": "Marioly é uma professora que escuta seus alunos e cria aulas de acordo com suas necessidades. As aulas têm sido leves, divertidas e, para mim, o aprendizado funciona muito bem assim. Além de ensinar gramática, ela se preocupa com a conversação e faz com que eu tenha segurança para falar espanhol em qualquer situação. Recomendo muitíssimo ter aulas com a Marioly. Se você quer ter mais domínio da língua espanhola (escrita e falada) ou quer começar a aprender a língua, Marioly é a pessoa ideal."
    },
    {
        "id": 4,
        "image": "assets/images/reviews/alberto-lima.jpg",
        "name": "Alberto Lima",
        "message": "Marioly é uma professora incrível. Ótima didática, paciente e carismática. Tem uma flexibilidade incrível, pois trabalho com TI e meus horários são bem complicados. Com certeza uma das melhores professoras que já tive. Recomendo fortemente."
    },
    {
        "id": 5,
        "image": "assets/images/reviews/toni.jpg",
        "name": "Toni Zampieri",
        "message": "A Marioly é super atenciosa, pontual e sempre disposta a se adaptar a sua realidade. Suas aulas são muito criativas, prendem a sua atenção e te fazem sentir-se desafiado constantemente! Estou mais do que satisfeito e recomendo sem nenhuma sombra de dúvida!"
    },
    {
        "id": 6,
        "image": "assets/images/reviews/alessandra.jpg",
        "name": "Alessandra Medeiros",
        "message": "Excelente profissional, muito dedicada. Marioly procura entender a necessidade individual do aluno, para assim poder focar as aulas em sanar as principais dificuldades e também trazer novos conteúdos. Obtive um grande progresso desde que comecei a fazer as aulas e a recomendo!"
    },
    {
        "id": 7,
        "image": "assets/images/reviews/williams.jpg",
        "name": "Willians Druta",
        "message": "Sabe quando você tem aquele professor que mantém sua atenção e você quer ter mais aulas? Material muito bom, aulas com uma didática perfeita! O tempo todo em espanhol. É notável como você vai aprendendo perceber pois as aulas vão além do tema da apostila então estamos aprendendo sempre e sempre. Estou tendo aulas por dois meses e já recomendei para todos no trabalho e em casa."
    },
    {
        "id": 8,
        "image": "assets/images/reviews/mauricio.jpg",
        "name": "Mauricio Gaioti",
        "message": "Marioly é uma professora incrível que tem todo método, habilidade e sensibilidade para enquadrar sua aula de acordo com a necessidade do aluno. Ela é super paciente ao mesmo tempo que muito animada, me ajudando a aumentar minha confiança, capacidade e interesse no idioma."
    },
    {
        "id": 9,
        "image": "assets/images/reviews/tom.jpg",
        "name": "Tom Soares",
        "message": "Marioly é uma excelente professora, dedicada e muito organizada em relação às aulas. Além das aulas ela dá uma de coach nos animando a continuar buscando o aprofundamento da língua. Indicada!"
    },
    {
        "id": 10,
        "image": "assets/images/reviews/marcelo-barbosa.jpg",
        "name": "Marcelo Barbosa",
        "message": "Maiara, minha filha de 17 anos, está adorando as aulas.  Pelos seus comentários, o ensino da língua espanhola vem sendo também uma rica e diversificada imersão na cultura hispano-americana dos países que a falam, o que tornam as aulas estimulantes e prazerosas e, por outro lado, acrescento eu: demonstram o conhecimento e preparo da Professora. Interesse no aprendizado do aluno, atenção, paciência. São só elogios à Professora Marioly. Parabéns!"
    },
    {
        "id": 11,
        "image": "assets/images/reviews/viviane.jpg",
        "name": "Viviane Yamaquti",
        "message": "A Marioly é uma excelente professora! Profissional, pontual, flexível e muito simpática! É extremamente atenciosa e procura atender às necessidades específicas do aluno. Recomendo a todos que queiram aprender ou aprimorar o espanhol."
    },
    {
        "id": 12,
        "image": "assets/images/reviews/lilian.jpg",
        "name": "Lilian Yoshizawa",
        "message": "Marioly é uma ótima professora de espanhol. Quando a procurei, eu praticamente nunca havia estudado a língua. Agendamos uma aula experimental e começamos as oficiais imediatamente após. Hoje, ultrapassada a 12a aula, percebo já grandes avanços. Estou muito contente. Como teve de aprender o português, acho que ela entende melhor as necessidades de quem faz o caminho inverso. Professora nativa, conteúdo próprio, aulas dinâmicas e interessantes, além de sempre haver alguma curiosidade sobre a cultura venezuelana. Recomendo fortemente!"
    },
    {
        "id": 13,
        "image": "assets/images/reviews/jorge-andre.jpg",
        "name": "Jorge André",
        "message": "Marioly é realmente uma excelente professora de espanhol. Tem muito boa didática adotando um  material simples, lúdico e que facilitam o aprendizado. Ela cria um ambiente de conforto onde você se sente à vontade e motivado a aprender. "
    },
    {
        "id": 14,
        "image": "assets/images/reviews/marcia.jpg",
        "name": "Márcia Garofolo",
        "message": "Não somente uma professora!! Ela se dedica a entender nossas necessidades e adaptar textos que nos ajude, observa os pontos de erros e de forma criativa nos intensiva com diálogos animados e descontraídos, por ser bilíngue entende as maiores dificuldades dos Brasileiros. Pude adaptar meu curso em um misto de vocabulário de trabalho e para viagens, hoje consigo conversar com clientes, explicar sobre produtos usando vocabulário técnico e ser compreendida perfeitamente. Estou muito satisfeita e espero que minha recomendação ajude mais pessoas."
    },
    {
        "id": 15,
        "image": "assets/images/reviews/miguel.jpg",
        "name": "Miguel Uchoa",
        "message": "Sou aluno de Marioly e estou muito feliz em poder estar crescendo em meu espanhol com suas aulas. Recomendo muito essa jovem professora que trabalha com muito profissionalismo e dedicação. Sou bispo e preciso pregar e fazer palestras em espanhol e estou casa vez mais conseguindo melhorar e atribuo isso a minhas aulas com Marioly."
    },
    {
        "id": 16,
        "image": "assets/images/reviews/paulo-cesar.jpg",
        "name": "Paulo Cezar Bianchi",
        "message": "Marioly é uma excelente professora. Consegue criar um clima bem descontraído onde o aluno se sente muito à vontade para conversar e treinar o idioma. Possui didática e segue um método através de um material, cuja sequência ajuda muito no aprendizado. Com certeza, não é uma aula 'largada', mas sim, muito bem preparada."
    },
    {
        "id": 17,
        "image": "assets/images/reviews/brenda.jpg",
        "name": "Brenda Fontana",
        "message": "Estou tendo aulas com a Marioly há dois meses e meu espanhol já avançou consideravelmente. Consigo me comunicar e sustentar conversas. As aulas são sobre temas de meu interesse e debatemos assuntos atuais com frequência. Além disso, ela é super simpática e divertida. Super recomendo a todos!"
    },
    {
        "id": 18,
        "image": "assets/images/reviews/paola.jpg",
        "name": "Paola Costa",
        "message": "Ela é uma professora excelente! Tem ótimos métodos, muita paciência e disponibilidade para aulas. É muito querida e divertida, a aula é bem leve e flui bem. Aprendo muito em pouco tempo. Recomendo muito."
    },
    {
        "id": 19,
        "image": "assets/images/reviews/renata.jpg",
        "name": "Renata Perlingeiro",
        "message": "Marioly foi a professora de toda nossa família por um ano e meio. Sempre foi muito disciplinada, com conteúdo na sua programação, nunca faltou, muita paciência com as crianças (principalmente) e nos ajudou muito tanto com a língua espanhola, quanto aos costumes dos vários países que falam a língua. Todo o nosso aprendizado com ela foi muito aproveitado e nos facilitou bastante quando chegamos ao Equador. Super recomendo!!!"
    },
    {
        "id": 20,
        "image": "assets/images/reviews/clayton.jpg",
        "name": "Clayton Jose",
        "message": "Sou aluno da Marioly desde outubro de 2017 e sinto que venho aprendendo sua lingua nativa com bastante facilidade. Acredito que seu método de ensino é o principal vetor para o aceleramento do meu objetivo, falar e escrever bem o espanhol. Suas suas  aulas são dinâmicas e evitamos falar português, tornando  o aprendizado está cada vez mais eficaz. A indicação de Marioly é feito por mim com muita satisfação, pois apesar de muito jovem tem uma bagagem de vida bem intensa sendo demonstrado atraves de conversações desenvolvidas em suas aulas."
    },
    {
        "id": 21,
        "image": "assets/images/reviews/lilian-zampor.jpg",
        "name": "Lilian Zarpon",
        "message": "Marioly é uma excelente professora. Ela está sempre preocupada em preparar aulas que atendam o objetivo do aluno. Além disso, seu material  e exemplos apresentados durante a aula extrapolam o espanhol da Venezuela e, portanto, ela sempre mostra como determinadas palavras ou termos são conhecidos e/ou pronunciados em diferentes países nos quais a língua espanhola é o idioma oficial. Eu já havia estudado espanhol antes, mas não tinha encontrado uma professora que se preocupasse tanto com um ponto básico do ensino: aprender um idioma é muito mais do que saber a gramática ou a pronúncia das palavras ...é, sobretudo, entender um pouco da histórica de cada país e é, sem dúvida, se divertir com o que se está aprendendo. A Marioly consegue atingir cada um desses pontos em suas aulas."
    },
    {
        "id": 22,
        "image": "assets/images/reviews/suerda.jpg",
        "name": "Suerda Gomes",
        "message": "Marioly com seu jeito meigo consegue tornar as aulas prazerosas e dinâmicas, pois adapta bem o conteudo a sua necessidade. É muito atenciosa com seus alunos e por ser de origem Venezuelana suas aulas são ricas em detalhes. Me deu várias dicas de expressões de cada país e também lugares para visitar. Por isso eu recomendo."
    },
    {
        "id": 23,
        "image": "assets/images/reviews/patricia-pujol.jpg",
        "name": "Patricia Pujol",
        "message": "Eu simplesmente adorooo minhas aulas com a Marioly!! Eu me divirto e aprendo ao mesmo tempo! Ela é inteligente, comprometida, atenciosa e explica muito bem! Eu super recomento suas aulas, pois ela é uma ótima professora! Está valendo muitooo a pena, pois além de todas as qualidades que mencionei, ela tem um plano de aulas bem interessante o que ajuda no aprendizado."
    },
    {
        "id": 24,
        "image": "assets/images/reviews/felipe-sales.jpg",
        "name": "Felipe Sales",
        "message": "Recomendo as aulas de espanhol da Marioly. As aulas são dinâmicas e objetivas, com mix de vocabulário, gramática, leitura e conversação. As aulas são personalizadas e divertidas! Super recomendo! Além do diferencial: ela é nativa!"
    }
]